Repository: ilya-zoria/world-cup-2026
Catalog: WorldCup26/Resources/Localizable.xcstrings
Source language: en
Languages: da, de, es, fr, it, nb, nl, pt, sv, uk

source: %lld votes
da: %lld stemmer
de: %lld Stimmen
es: %lld votos
it: %lld voti
nb: %lld stemmer
nl: %lld stemmen
pt: %lld votos
sv: %lld röster
uk: %lld голосів

# ads.placeholder
source: Advertisement
da: Annonce
de: Werbung
es: Publicidad
fr: Publicité
it: Pubblicità
nb: Annonse
nl: Advertentie
pt: Publicidade
sv: Annons
uk: Реклама

# ads.remove.cta
source: Remove ads
da: Fjern annoncer
de: Werbung entfernen
es: Eliminar anuncios
fr: Supprimer les pubs
it: Rimuovi annunci
nb: Fjern annonser
nl: Advertenties verwijderen
pt: Remover anúncios
sv: Ta bort annonser
uk: Прибрати рекламу

# common.done
source: Done
da: Færdig
de: Fertig
es: Hecho
fr: Terminé
it: Fine
nb: Ferdig
nl: Gereed
pt: Concluído
sv: Klar
uk: Готово

# common.loading
source: Loading…
da: Indlæser…
de: Wird geladen…
es: Cargando…
fr: Chargement…
it: Caricamento…
nb: Laster inn…
nl: Laden…
pt: A carregar…
sv: Läser in…
uk: Завантаження…

# common.offline
source: Offline schedule
da: Offline-kampprogram
de: Offline-Spielplan
es: Calendario sin conexión
fr: Calendrier hors ligne
it: Calendario offline
nb: Frakoblet kampprogram
nl: Offline speelschema
pt: Calendário offline
sv: Offline-spelschema
uk: Розклад офлайн

# common.vs
source: vs
da: mod
nb: mot
sv: mot
uk: проти

# error.dataMissing
source: Tournament data could not be loaded.
da: Turneringsdata kunne ikke indlæses.
de: Turnierdaten konnten nicht geladen werden.
es: No se pudieron cargar los datos del torneo.
fr: Impossible de charger les données du tournoi.
it: Impossibile caricare i dati del torneo.
nb: Kunne ikke laste turneringsdata.
nl: Toernooigegevens konden niet worden geladen.
pt: Não foi possível carregar os dados do torneio.
sv: Det gick inte att läsa in turneringsdata.
uk: Не вдалося завантажити дані турніру.

# feed.live
source: Live now
da: Live nu
de: Jetzt live
es: En directo
fr: En direct
it: In diretta
nb: Direkte nå
nl: Nu live
pt: Em direto
sv: Live nu
uk: Зараз наживо

# feed.today
source: Today
da: I dag
de: Heute
es: Hoy
fr: Aujourd’hui
it: Oggi
nb: I dag
nl: Vandaag
pt: Hoje
sv: I dag
uk: Сьогодні

# feed.tomorrow
source: Tomorrow
da: I morgen
de: Morgen
es: Mañana
fr: Demain
it: Domani
nb: I morgen
nl: Morgen
pt: Amanhã
sv: I morgon
uk: Завтра

# feed.upcoming
source: Upcoming
da: Kommende
de: Demnächst
es: Próximos
fr: À venir
it: Prossime
nb: Kommende
nl: Aankomend
pt: Próximos
sv: Kommande
uk: Майбутні

# feed.yesterday
source: Yesterday
da: I går
de: Gestern
es: Ayer
fr: Hier
it: Ieri
nb: I går
nl: Gisteren
pt: Ontem
sv: I går
uk: Учора

# group.matches
source: Matches
da: Kampe
de: Spiele
es: Partidos
fr: Matchs
it: Partite
nb: Kamper
nl: Wedstrijden
pt: Jogos
sv: Matcher
uk: Матчі

# group.standings
source: Standings
da: Stilling
de: Tabelle
es: Clasificación
fr: Classement
it: Classifica
nb: Tabell
nl: Stand
pt: Classificação
sv: Tabell
uk: Турнірна таблиця

# group.table.drawn
source: D
da: U
de: U
es: E
fr: N
it: N
nb: U
nl: G
pt: E
sv: O
uk: Н

# group.table.ga
source: GA
da: MI
de: GT
es: GC
fr: BC
it: GS
nb: MI
nl: DT
pt: GS
sv: IM
uk: ПМ

# group.table.gd
source: GD
da: MF
de: TD
es: DG
fr: Diff
it: DR
nb: MF
nl: DS
pt: DG
sv: MS
uk: РМ

# group.table.gf
source: GF
da: MF
de: T
fr: BP
nb: MF
nl: DV
pt: GM
sv: GM
uk: ЗМ

# group.table.lost
source: L
da: T
de: N
es: P
fr: P
it: P
nb: T
nl: V
pt: D
sv: F
uk: П

# group.table.played
source: P
da: K
de: Sp
es: PJ
fr: J
it: G
nb: K
nl: G
pt: J
sv: M
uk: І

# group.table.points
source: Pts
da: P
de: Pkt
it: Pti
nb: P
nl: Ptn
sv: P
uk: О

# group.table.won
source: W
da: V
de: S
es: G
fr: G
it: V
nb: S
pt: V
sv: V
uk: В

# group.word
source: Group
da: Gruppe
de: Gruppe
es: Grupo
fr: Groupe
it: Girone
nb: Gruppe
nl: Groep
pt: Grupo
sv: Grupp
uk: Група

# home.empty
source: No matches to show right now.
da: Ingen kampe at vise lige nu.
de: Derzeit keine Spiele verfügbar.
es: No hay partidos para mostrar ahora mismo.
fr: Aucun match à afficher pour le moment.
it: Nessuna partita da mostrare al momento.
nb: Ingen kamper å vise akkurat nå.
nl: Momenteel geen wedstrijden om te tonen.
pt: Não há jogos para mostrar de momento.
sv: Inga matcher att visa just nu.
uk: Зараз немає матчів для показу.

# home.updated
source: Updated
da: Opdateret
de: Aktualisiert
es: Actualizado
fr: Mis à jour
it: Aggiornato
nb: Oppdatert
nl: Bijgewerkt
pt: Atualizado
sv: Uppdaterad
uk: Оновлено

# interstitial.close
source: Close
da: Luk
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
nb: Lukk
nl: Sluiten
pt: Fechar
sv: Stäng
uk: Закрити

# interstitial.subtitle
source: Your content continues in a moment…
da: Dit indhold fortsætter om et øjeblik…
de: Dein Inhalt geht gleich weiter…
es: Tu contenido continúa en un momento…
fr: Votre contenu reprend dans un instant…
it: I tuoi contenuti continuano tra un istante…
nb: Innholdet ditt fortsetter om et øyeblikk…
nl: Je content gaat zo verder…
pt: O teu conteúdo continua num instante…
sv: Ditt innehåll fortsätter strax…
uk: Ваш контент продовжиться за мить…

# interstitial.title
source: Advertisement
da: Annonce
de: Werbung
es: Publicidad
fr: Publicité
it: Pubblicità
nb: Annonse
nl: Advertentie
pt: Publicidade
sv: Annons
uk: Реклама

# knockout.tbd
source: TBD
da: Afgøres senere
de: Noch offen
es: Por definir
fr: À déterminer
it: Da definire
nb: Avgjøres senere
nl: Nog te bepalen
pt: A definir
sv: Avgörs senare
uk: Буде визначено

# knockout.thirdPlace
source: Third-place play-off
da: Bronzekamp
de: Spiel um Platz 3
es: Partido por el tercer puesto
fr: Match pour la troisième place
it: Finale per il terzo posto
nb: Bronsefinale
nl: Troostfinale
pt: Jogo do terceiro lugar
sv: Bronsmatch
uk: Матч за третє місце

# match.kickoff
source: Kick-off
da: Kampstart
de: Anstoß
es: Inicio del partido
fr: Coup d’envoi
it: Calcio d’inizio
nb: Avspark
nl: Aftrap
pt: Pontapé de saída
sv: Avspark
uk: Початок матчу

# match.lineups.bench
source: Substitutes
da: Reserver
de: Ersatzspieler
es: Suplentes
fr: Remplaçants
it: Riserve
nb: Innbyttere
nl: Wisselspelers
pt: Suplentes
sv: Avbytare
uk: Запасні

# match.lineups.empty.message
source: Lineups appear here when live match data is connected.
da: Opstillinger vises her, når livekampdata er forbundet.
de: Aufstellungen erscheinen hier, sobald Live-Spieldaten verbunden sind.
es: Las alineaciones aparecen aquí cuando se conectan los datos del partido en directo.
fr: Les compositions apparaissent ici lorsque les données du match en direct sont connectées.
it: Le formazioni compaiono qui quando i dati della partita in diretta sono collegati.
nb: Lagoppstillinger vises her når direktedata for kampen er tilkoblet.
nl: Opstellingen verschijnen hier zodra livewedstrijdgegevens zijn verbonden.
pt: Os onzes aparecem aqui quando os dados do jogo em direto estiverem ligados.
sv: Startelvorna visas här när livematchdata är ansluten.
uk: Склади з’являться тут після підключення даних матчу наживо.

# match.lineups.empty.title
source: Lineups unavailable
da: Opstillinger utilgængelige
de: Aufstellungen nicht verfügbar
es: Alineaciones no disponibles
fr: Compositions indisponibles
it: Formazioni non disponibili
nb: Lagoppstillinger utilgjengelige
nl: Opstellingen niet beschikbaar
pt: Onzes indisponíveis
sv: Startelvor ej tillgängliga
uk: Склади недоступні

# match.lineups.starting
source: Starting XI
da: Startopstilling
de: Startelf
es: Once inicial
fr: Onze de départ
it: Undici titolare
nb: Startellever
nl: Basisopstelling
pt: Onze inicial
sv: Startelva
uk: Стартовий склад

# match.stats.context.group
source: Group stage match
da: Kamp i gruppespillet
de: Spiel der Gruppenphase
es: Partido de fase de grupos
fr: Match de phase de groupes
it: Partita della fase a gironi
nb: Kamp i gruppespillet
nl: Wedstrijd in de groepsfase
pt: Jogo da fase de grupos
sv: Match i gruppspelet
uk: Матч групового етапу

# match.stats.context.knockout
source: Single-elimination knockout match
da: Slutspilskamp med direkte udslagning
de: K.-o.-Spiel im Einzelausscheid
es: Partido eliminatorio a partido único
fr: Match à élimination directe
it: Partita a eliminazione diretta
nb: Utslagskamp med direkte utslag
nl: Knock-outwedstrijd met rechtstreekse uitschakeling
pt: Jogo de eliminação direta
sv: Utslagsmatch med direkt utslagning
uk: Матч плей-оф на виліт

# match.stats.fulltime
source: Full-time
da: Fuld tid
de: Spielende
es: Final del partido
fr: Fin du match
it: Fine partita
nb: Full tid
nl: Einde wedstrijd
pt: Fim do jogo
sv: Full tid
uk: Кінець матчу

# match.stats.groupImpact
source: Group standings
da: Gruppestilling
de: Gruppentabelle
es: Clasificación del grupo
fr: Classement du groupe
it: Classifica del girone
nb: Gruppetabell
nl: Groepsstand
pt: Classificação do grupo
sv: Grupptabell
uk: Турнірна таблиця групи

# match.stats.halftime
source: Half-time
da: Halvleg
de: Halbzeit
es: Descanso
fr: Mi-temps
it: Intervallo
nb: Pause
nl: Rust
pt: Intervalo
sv: Halvtid
uk: Перерва

# match.stats.importance
source: Match importance
da: Kampens betydning
de: Bedeutung des Spiels
es: Importancia del partido
fr: Importance du match
it: Importanza della partita
nb: Kampens betydning
nl: Belang van de wedstrijd
pt: Importância do jogo
sv: Matchens betydelse
uk: Важливість матчу

# match.stats.none
source: Detailed statistics appear when connected to live data.
da: Detaljeret statistik vises, når der er forbindelse til livedata.
de: Detaillierte Statistiken erscheinen bei Verbindung mit Live-Daten.
es: Las estadísticas detalladas aparecen al conectarse a los datos en directo.
fr: Les statistiques détaillées apparaissent une fois connecté aux données en direct.
it: Le statistiche dettagliate compaiono quando si è collegati ai dati in diretta.
nb: Detaljert statistikk vises når du er tilkoblet direktedata.
nl: Gedetailleerde statistieken verschijnen bij verbinding met livegegevens.
pt: As estatísticas detalhadas aparecem quando ligadas aos dados em direto.
sv: Detaljerad statistik visas vid anslutning till livedata.
uk: Докладна статистика з’являється після підключення до даних наживо.

# match.tab.lineups
source: Lineups
da: Opstillinger
de: Aufstellungen
es: Alineaciones
fr: Compositions
it: Formazioni
nb: Lagoppstillinger
nl: Opstellingen
pt: Onzes
sv: Startelvor
uk: Склади

# match.tab.overview
source: Overview
da: Oversigt
de: Übersicht
es: Resumen
fr: Aperçu
it: Panoramica
nb: Oversikt
nl: Overzicht
pt: Resumo
sv: Översikt
uk: Огляд

# match.tab.stats
source: Stats
da: Statistik
de: Statistik
es: Estadísticas
fr: Statistiques
it: Statistiche
nb: Statistikk
nl: Statistieken
pt: Estatísticas
sv: Statistik
uk: Статистика

# match.venue
source: Venue
da: Stadion
de: Stadion
es: Estadio
fr: Stade
it: Stadio
nb: Arena
nl: Stadion
pt: Estádio
sv: Arena
uk: Стадіон

# match.vote.draw
source: Draw
da: Uafgjort
de: Unentschieden
es: Empate
fr: Match nul
it: Pareggio
nb: Uavgjort
nl: Gelijkspel
pt: Empate
sv: Oavgjort
uk: Нічия

# match.voted
source: You voted
da: Du har stemt
de: Du hast abgestimmt
es: Has votado
fr: Vous avez voté
it: Hai votato
nb: Du har stemt
nl: Je hebt gestemd
pt: Votaste
sv: Du har röstat
uk: Ви проголосували

# match.whoWillWin
source: Who will win?
da: Hvem vinder?
de: Wer gewinnt?
es: ¿Quién ganará?
fr: Qui va gagner ?
it: Chi vincerà?
nb: Hvem vinner?
nl: Wie wint er?
pt: Quem vai ganhar?
sv: Vem vinner?
uk: Хто переможе?

# purchase.unavailable
source: Purchase is currently unavailable.
da: Køb er i øjeblikket ikke tilgængeligt.
de: Der Kauf ist derzeit nicht verfügbar.
es: La compra no está disponible en este momento.
fr: L’achat est actuellement indisponible.
it: L’acquisto al momento non è disponibile.
nb: Kjøp er for øyeblikket utilgjengelig.
nl: Aankoop is momenteel niet beschikbaar.
pt: A compra está indisponível de momento.
sv: Köp är för närvarande inte tillgängligt.
uk: Покупка наразі недоступна.

# round.final
source: Final
da: Finale
de: Finale
fr: Finale
it: Finale
nb: Finale
nl: Finale
uk: Фінал

# round.final.short
source: Final
da: Finale
de: Finale
fr: Finale
it: Finale
nb: Finale
nl: Finale
uk: Фінал

# round.qf
source: Quarter-finals
da: Kvartfinaler
de: Viertelfinale
es: Cuartos de final
fr: Quarts de finale
it: Quarti di finale
nb: Kvartfinaler
nl: Kwartfinales
pt: Quartos de final
sv: Kvartsfinaler
uk: Чвертьфінали

# round.qf.short
source: QF
da: KF
de: VF
es: CF
nb: KF
nl: KF
sv: KF

# round.r16
source: Round of 16
da: Ottendedelsfinale
de: Achtelfinale
es: Octavos de final
fr: Huitièmes de finale
it: Ottavi di finale
nb: Åttendelsfinale
nl: Achtste finale
pt: Oitavos de final
sv: Åttondelsfinal
uk: 1/8 фіналу

# round.r32
source: Round of 32
da: 1/16-finale
de: Sechzehntelfinale
es: Dieciseisavos de final
fr: Seizièmes de finale
it: Sedicesimi di finale
nb: Sekstendelsfinale
nl: Zestiende finale
pt: Dezasseis-avos de final
sv: Sextondelsfinal
uk: 1/16 фіналу

# round.sf
source: Semi-finals
da: Semifinaler
de: Halbfinale
es: Semifinales
fr: Demi-finales
it: Semifinali
nb: Semifinaler
nl: Halve finales
pt: Meias-finais
sv: Semifinaler
uk: Півфінали

# round.third
source: Third place
da: Bronzekamp
de: Spiel um Platz 3
es: Tercer puesto
fr: Troisième place
it: Terzo posto
nb: Bronsefinale
nl: Troostfinale
pt: Terceiro lugar
sv: Bronsmatch
uk: Третє місце

# round.third.short
source: 3rd
da: 3.-plads
de: Platz 3
es: 3.º
fr: 3e
nb: 3.-plass
nl: 3e
pt: 3.º
sv: 3:e
uk: 3-тє

# settings.about
source: About
da: Om
de: Über
es: Acerca de
fr: À propos
it: Informazioni
nb: Om
nl: Over
pt: Acerca de
sv: Om
uk: Про застосунок

# settings.data.note
source: Schedule, teams and groups work offline. Live scores require a connection.
da: Kampprogram, hold og grupper fungerer offline. Liveresultater kræver forbindelse.
de: Spielplan, Teams und Gruppen funktionieren offline. Live-Ergebnisse erfordern eine Verbindung.
es: El calendario, los equipos y los grupos funcionan sin conexión. Los marcadores en directo requieren conexión.
fr: Le calendrier, les équipes et les groupes fonctionnent hors ligne. Les scores en direct nécessitent une connexion.
it: Calendario, squadre e gironi funzionano offline. I risultati in diretta richiedono una connessione.
nb: Kampprogram, lag og grupper fungerer frakoblet. Liveresultater krever tilkobling.
nl: Speelschema, teams en groepen werken offline. Live-uitslagen vereisen een verbinding.
pt: O calendário, as seleções e os grupos funcionam offline. Os resultados em direto requerem ligação.
sv: Spelschema, lag och grupper fungerar offline. Liveresultat kräver anslutning.
uk: Розклад, команди та групи працюють офлайн. Для рахунків наживо потрібне з’єднання.

# settings.language
source: Language
da: Sprog
de: Sprache
es: Idioma
fr: Langue
it: Lingua
nb: Språk
nl: Taal
pt: Idioma
sv: Språk
uk: Мова

# settings.rate
source: Rate App
da: Bedøm appen
de: App bewerten
es: Valorar la app
fr: Noter l’app
it: Valuta l’app
nb: Vurder appen
nl: App beoordelen
pt: Avaliar a app
sv: Betygsätt appen
uk: Оцінити застосунок

# settings.removeAds
source: Remove Ads
da: Fjern annoncer
de: Werbung entfernen
es: Eliminar anuncios
fr: Supprimer les pubs
it: Rimuovi annunci
nb: Fjern annonser
nl: Advertenties verwijderen
pt: Remover anúncios
sv: Ta bort annonser
uk: Прибрати рекламу

# settings.removeAds.purchased
source: Ads removed — thank you!
da: Annoncer fjernet – tak!
de: Werbung entfernt – vielen Dank!
es: Anuncios eliminados — ¡gracias!
fr: Pubs supprimées — merci !
it: Annunci rimossi — grazie!
nb: Annonser fjernet – takk!
nl: Advertenties verwijderd — bedankt!
pt: Anúncios removidos — obrigado!
sv: Annonser borttagna – tack!
uk: Рекламу прибрано — дякуємо!

# settings.restore
source: Restore Purchases
da: Gendan køb
de: Käufe wiederherstellen
es: Restaurar compras
fr: Restaurer les achats
it: Ripristina acquisti
nb: Gjenopprett kjøp
nl: Aankopen herstellen
pt: Restaurar compras
sv: Återställ köp
uk: Відновити покупки

# settings.share
source: Share App
da: Del appen
de: App teilen
es: Compartir app
fr: Partager l’app
it: Condividi app
nb: Del appen
nl: App delen
pt: Partilhar app
sv: Dela appen
uk: Поділитися застосунком

# settings.share.message
source: Check out World Cup 26 — your companion for the tournament!
da: Tjek World Cup 26 – din ledsager til turneringen!
de: Entdecke World Cup 26 – dein Begleiter für das Turnier!
es: ¡Descubre World Cup 26, tu compañero para el torneo!
fr: Découvrez World Cup 26 — votre compagnon pour le tournoi !
it: Scopri World Cup 26 — il tuo compagno per il torneo!
nb: Sjekk ut World Cup 26 – følgesvennen din for turneringen!
nl: Ontdek World Cup 26 — jouw metgezel voor het toernooi!
pt: Descobre o World Cup 26 — o teu companheiro para o torneio!
sv: Kolla in World Cup 26 – din följeslagare för turneringen!
uk: Спробуйте World Cup 26 — ваш помічник на турнірі!

# settings.theme
source: Appearance
da: Udseende
de: Darstellung
es: Apariencia
fr: Apparence
it: Aspetto
nb: Utseende
nl: Weergave
pt: Aspeto
sv: Utseende
uk: Вигляд

# status.finished
source: Finished
da: Afsluttet
de: Beendet
es: Finalizado
fr: Terminé
it: Terminata
nb: Ferdig
nl: Afgelopen
pt: Terminado
sv: Avslutad
uk: Завершено

# status.fullTime
source: Full Time
da: Fuld tid
de: Endstand
es: Final
fr: Fin du match
it: Finale
nb: Slutt
nl: Einde
pt: Final
sv: Fulltid
uk: Кінець матчу

# status.scheduled
source: Scheduled
da: Planlagt
de: Angesetzt
es: Programado
fr: Programmé
it: In programma
nb: Planlagt
nl: Gepland
pt: Agendado
sv: Planerad
uk: Заплановано

# support.me
source: Support
da: Støt mig
de: Unterstützen
es: Apóyame
fr: Soutenir
it: Sostienimi
nb: Støtt meg
nl: Steun mij
pt: Apoiar
sv: Stötta mig
uk: Підтримати

# tab.groups
source: Groups
da: Grupper
de: Gruppen
es: Grupos
fr: Groupes
it: Gironi
nb: Grupper
nl: Groepen
pt: Grupos
sv: Grupper
uk: Групи

# tab.home
source: Home
da: Hjem
de: Start
es: Inicio
fr: Accueil
nb: Hjem
nl: Start
pt: Início
sv: Hem
uk: Головна

# tab.knockout
source: Knockout
da: Slutspil
de: K.-o.-Runde
es: Eliminatorias
fr: Phase finale
it: Eliminazione
nb: Utslagsrunde
pt: Mata-mata
sv: Slutspel
uk: Плей-оф

# tab.settings
source: Settings
da: Indstillinger
de: Einstellungen
es: Ajustes
fr: Réglages
it: Impostazioni
nb: Innstillinger
nl: Instellingen
pt: Definições
sv: Inställningar
uk: Налаштування

# tab.teams
source: Teams
da: Hold
es: Equipos
fr: Équipes
it: Squadre
nb: Lag
pt: Seleções
sv: Lag
uk: Команди

# team.confederation
source: Confederation
da: Konføderation
de: Konföderation
es: Confederación
fr: Confédération
it: Confederazione
nb: Konføderasjon
nl: Confederatie
pt: Confederação
sv: Konfederation
uk: Конфедерація

# team.groupmates
source: Group opponents
da: Gruppemodstandere
de: Gruppengegner
es: Rivales de grupo
fr: Adversaires du groupe
it: Avversarie del girone
nb: Gruppemotstandere
nl: Groepstegenstanders
pt: Adversários do grupo
sv: Gruppmotståndare
uk: Суперники по групі

# team.players.empty
source: Squad lists appear when connected to live data.
da: Truplister vises, når der er forbindelse til livedata.
de: Kaderlisten erscheinen bei Verbindung mit Live-Daten.
es: Las listas de convocados aparecen al conectarse a los datos en directo.
fr: Les listes de joueurs apparaissent une fois connecté aux données en direct.
it: Le liste dei convocati compaiono quando si è collegati ai dati in diretta.
nb: Tropplister vises når du er tilkoblet direktedata.
nl: Selectielijsten verschijnen bij verbinding met livegegevens.
pt: As listas de convocados aparecem quando ligadas aos dados em direto.
sv: Trupplistor visas vid anslutning till livedata.
uk: Списки заявок з’являються після підключення до даних наживо.

# team.ranking
source: FIFA Ranking
da: FIFA-rangliste
de: FIFA-Weltrangliste
es: Clasificación FIFA
fr: Classement FIFA
it: Ranking FIFA
nb: FIFA-rangering
nl: FIFA-ranglijst
pt: Ranking FIFA
uk: Рейтинг ФІФА

# team.stats.goals
source: Goals
da: Mål
de: Tore
es: Goles
fr: Buts
it: Gol
nb: Mål
nl: Doelpunten
pt: Golos
sv: Mål
uk: Голи

# team.stats.played
source: Played
da: Spillet
de: Spiele
es: Jugados
fr: Joués
it: Giocate
nb: Spilt
nl: Gespeeld
pt: Jogados
sv: Spelade
uk: Зіграно

# team.stats.record
source: Record
da: Facit
de: Bilanz
es: Balance
fr: Bilan
it: Bilancio
nb: Statistikk
nl: Balans
pt: Registo
sv: Facit
uk: Баланс

# team.tab.matches
source: Matches
da: Kampe
de: Spiele
es: Partidos
fr: Matchs
it: Partite
nb: Kamper
nl: Wedstrijden
pt: Jogos
sv: Matcher
uk: Матчі

# team.tab.overview
source: Overview
da: Oversigt
de: Übersicht
es: Resumen
fr: Aperçu
it: Panoramica
nb: Oversikt
nl: Overzicht
pt: Resumo
sv: Översikt
uk: Огляд

# team.tab.players
source: Players
da: Spillere
de: Spieler
es: Jugadores
fr: Joueurs
it: Giocatori
nb: Spillere
nl: Spelers
pt: Jogadores
sv: Spelare
uk: Гравці

# team.tab.stats
source: Stats
da: Statistik
de: Statistik
es: Estadísticas
fr: Statistiques
it: Statistiche
nb: Statistikk
nl: Statistieken
pt: Estatísticas
sv: Statistik
uk: Статистика

# teams.favorite.add
source: Add to favorites
da: Føj til favoritter
de: Zu Favoriten hinzufügen
es: Añadir a favoritos
fr: Ajouter aux favoris
it: Aggiungi ai preferiti
nb: Legg til i favoritter
nl: Toevoegen aan favorieten
pt: Adicionar aos favoritos
sv: Lägg till i favoriter
uk: Додати до улюблених

# teams.favorite.remove
source: Remove from favorites
da: Fjern fra favoritter
de: Aus Favoriten entfernen
es: Quitar de favoritos
fr: Retirer des favoris
it: Rimuovi dai preferiti
nb: Fjern fra favoritter
nl: Verwijderen uit favorieten
pt: Remover dos favoritos
sv: Ta bort från favoriter
uk: Видалити з улюблених

# teams.search
source: Search teams
da: Søg hold
de: Teams suchen
es: Buscar equipos
fr: Rechercher des équipes
it: Cerca squadre
nb: Søk etter lag
nl: Teams zoeken
pt: Procurar seleções
sv: Sök lag
uk: Пошук команд

# teams.titles %lld
source: %lld World Cup titles
da: %lld VM-titler
de: %lld WM-Titel
es: %lld títulos del Mundial
fr: %lld titres de Coupe du monde
it: %lld titoli mondiali
nb: %lld VM-titler
nl: %lld wereldtitels
pt: %lld títulos da Copa do Mundo
sv: %lld VM-titlar
uk: %lld титулів чемпіона світу

# theme.dark
source: Dark
da: Mørkt
de: Dunkel
es: Oscuro
fr: Sombre
it: Scuro
nb: Mørk
nl: Donker
pt: Escuro
sv: Mörkt
uk: Темна

# theme.light
source: Light
da: Lyst
de: Hell
es: Claro
fr: Clair
it: Chiaro
nb: Lys
nl: Licht
pt: Claro
sv: Ljust
uk: Світла

# round.sf.short
source: SF
de: HF
nl: HF
pt: MF

# settings.data
source: Data
de: Daten
es: Datos
fr: Données
it: Dati
nl: Gegevens
pt: Dados
uk: Дані

# match.lineups.formation
source: Formation
es: Formación
it: Modulo
nb: Formasjon
nl: Opstelling
pt: Formação
uk: Схема

# settings.version
source: Version
es: Versión
it: Versione
nb: Versjon
nl: Versie
pt: Versão
uk: Версія

# status.live
source: Live
es: En directo
fr: En direct
it: In diretta
nb: Direkte
pt: Em direto
uk: Наживо

# theme.system
source: System
es: Sistema
fr: Système
it: Sistema
nl: Systeem
pt: Sistema
uk: Системна
